<?php //需要联合价格资质的关键词
$certW3 = array(
    '汽车','房','一汽','上汽','东风','长安','广汽','东南','吉利','奇瑞','江淮','荣威','MG','长城','比亚迪','海马','陕汽','欧朗','中国重汽','奔腾','北汽','南汽','上汽通用五菱','宝骏','思铭','启辰','理念','东风风神','JMC','众泰','力帆','华晨','帝豪',' 瑞麒','全球鹰','威麟','解放','红旗','上海','华泰','夏利','北汽福田','大金龙','厦门金龙','宇通','纳智捷','丰田','本田','日产','马自达','富士重工','铃木','三菱','五十铃','雷克萨斯','英菲尼迪','讴歌','大发','别克','雪弗兰','福特','克莱斯勒','道奇','凯迪拉克','林肯','悍马','JEEP','GMC','西尔贝','大众','奥迪','奔驰','宝马','欧宝','保时捷','迈巴赫','霍顿','雷诺','雪铁龙','标致','雪铁龙DS','菲亚特','法拉利','布加迪',' 兰博基尼','蓝旗亚','马萨拉蒂','阿尔法罗密欧','帕加尼','西亚特','捷克','斯柯达','沃尔沃','萨博','斯堪尼亚','MINI','阿斯顿马丁','路特斯','宾利','劳斯莱斯','起亚','现代','大宇','三星','双龙','捷豹','路虎','莲花','世爵'
);
?>